[
  {
    "image": "./user_1.png",
    "name": "David Kim",
    "role": "Technical Lead @ Circooles",
    "description": "Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project."
  },
  {
    "image": "./user_2.png",
    "name": "Samanta Lee",
    "role": "Sinor Software Engineer @ XTech",
    "description": "Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project.Jhon Bring a rare combination of technical skill and creative thinking to every project."
  },
  {
    "image": "./user_3.png",
    "name": "Michal Nguyen Kim",
    "role": "CTO @ Command D",
    "description": "Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project."
  },
  {
    "image": "./user_1.png",
    "name": "Jonson Adam",
    "role": "Technical Lead @ Circooles",
    "description": "Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project."
  },
  {
    "image": "./user_2.png",
    "name": "Alex Jr.",
    "role": "Software Engineer @ Circooles",
    "description": "Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project. Jhon Bring a rare combination of technical skill and creative thinking to every project."
  }
]
